"0"="";
"10000"="Aufnahmemodus";
"10001"="Tv(Verschlusszeit)";
"10002"="Av(Blendenzahl)";
"10003"="AF-Betriebsart";
"10004"="Blitzbelichtungskorrektur";
"10005"="Belichtungskorrektur";
"10006"="Belichtungsreihenautomatik";
"10007"="Messmodus";
"10008"="Weißabgleich";
"10009"="Objektiv";
"10010"="AF Feinabstimmung";
"10011"="Brennweite";
"10012"="Blitz";
"10013"="Bildgröße";
"10014"="Bildqualität";
"10015"="AF-Messfeld";
"10016"="Rote-Augen-Reduzierung";
"10017"="Parametereinstellungen";
"10018"="Transportart";
"10019"="GPS-Daten";
"10020"="Name des Besitzers";
"10021"="Seriennummer des Kameragehäuses";
"10022"="Beep";
"10023"="Benutzerdefinierte Funktion";
"10024"="Weißabgleichkorrektur";
"10025"="JPEG-Qualität";
"10026"="Digitale Belichtungskorrektur";
"10027"="Dateiname auf Computer";
"10028"="Name der gespeicherten Datei";
"10029"="Kameramodell";
"10030"="Aufnahmedatum/-zeit";
"10031"="Filmempfindlichkeit (ISO)";
"10032"="Digitalzoom";
"10033"="Bildstabilisierung";
"10034"="Film";
"10035"="Aufnahmezeit  %d.%d";
"10036"="Bildfrequenz  ";
"10037"="Blitztyp";
"10038"="Verschlusssynchronisation";
"10039"="AF-Messfeld";
"10040"="Dateigröße";
"10041"="Dateinummer";
"10042"="Makro";
"10043"="Panorama";
"10044"="ISO-Reihenbelichtung";
"10045"="Weißabgleich-Reihenbelichtung";
"10046"="Farbmatrix";
"10047"="Rauschminderung";
"10048"="Fotoeffektmodus";
"10049"="Blitzgröße";
"10050"="AF-Bereichsmodus";
"10051"="Farbraum";
"10052"="Makro";
"10053"="    01:Rauschverminderung bei Langzeitbelichtungen";
"10054"="    02:Auslöser/AE-Speichertaste";
"10055"="    03:Spiegelverriegelung";
"10056"="    04:TV, AV und Belichtungsstufe";
"10057"="    05:AF-Hilfslicht";
"10058"="    06:Verschlusszeit in der Av-Betriebsart";
"10059"="    07:AEB Sequenz/automatische Abschaltung";
"10060"="    08:Synchronisation auf den ersten Verschlussvorhang";
"10061"="    09:Funktion der AF-Stopptaste";
"10062"="    10:Autom. Reduzierung Aufhellblitz";
"10063"="    11:Rückkehrstellung der Menütaste";
"10064"="    12:Funktion der SET-Taste bei der Aufnahme";
"10065"="    13:Reinigen des Sensors";
"10066"="    14:Überlagerte Anzeige";
"10067"="    15:Auslösung ohne Speicherkarte";
"10068"="    05:AF-Messlicht/Blitzzündung";
"10069"="    00:Mattscheibe";
"10070"="    01:Sucheranzeige während Belichtung";
"10071"="    02:Auslösung ohne Speicherkarte";
"10072"="    03:ISO-Empfindlichkeit-Erweiterung";
"10073"="    04:Auslöser/AE-Speichertaste";
"10074"="    05:Manuelle Tv/Av-Einst. für man. Bel.";
"10075"="    06:Einstellstufen";
"10076"="    07:USM-Objektiv elektron. MF";
"10077"="    08:LCD oben/LCD Rückwand";
"10078"="    09:AEB-Sequenz/autom. Abschaltung";
"10079"="    10:AF-Messfeldbeleuchtung";
"10080"="    11:Auswahlverfahren für AF-Messfeld";
"10081"="    12:Spiegelverriegelung";
"10082"="    13:Anzahl AF-Messfelder/Spotmessung";
"10083"="    14:Autom. Reduzierung Aufhellblitz";
"10084"="    15:Verschlusssynchronisation";
"10085"="    16:Safety Shift in Av oder Tv";
"10086"="    17:AF-Messfeldaktivierungsbereich";
"10087"="    18:Zu registriertem AF-Messfeld umschalten";
"10088"="    19:Funktion der AF-Stopptaste";
"10089"="    20:AI SERVO-Empfindlichkeit";
"10090"="Auto";
"10091"="P (Programmautomatik)";
"10092"="Blendenautomatik";
"10093"="Verschlusszeitenautomatik";
"10094"="Manuelle Belichtung";
"10095"="A-DEP";
"10096"="Schärfentiefen-Programm";
"10097"="Bulb (Langzeitbelichtung)";
"10098"="Auto";
"10099"="Manuell";
"10100"="Panorama";
"10101"="Kurze Zeiten";
"10102"="Lange Zeiten";
"10103"="Nachtaufnahme";
"10104"="Schwarzweiß";
"10105"="Sepia";
"10106"="Hochformat";
"10107"="Sport";
"10108"="Makro(Nahaufnahme)";
"10109"="Schwenkfokus";
"10110"="Stitch-Assistent";
"10111"="Film";
"10112"="Kräftig";
"10113"="Neutral";
"10114"="Schwarzweiß";
"10115"="Blitz aus (Niemals blitzen).";
"10116"="Lange Verschlusszeit";
"10117"="Makro";
"10118"="Langzeitbelichtung";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3.2";
"10133"="3";
"10134"="2.5";
"10135"="2";
"10136"="1.6";
"10137"="1.5";
"10138"="1.3";
"10139"="1";
"10140"="0.8";
"10141"="0.7";
"10142"="0.6";
"10143"="0.5";
"10144"="0.4";
"10145"="0.3";
"10146"="0.3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1.0";
"10197"="1.1";
"10198"="1.2";
"10199"="1.2";
"10200"="1.4";
"10201"="1.6";
"10202"="1.8";
"10203"="1.8";
"10204"="2.0";
"10205"="2.2";
"10206"="2.5";
"10207"="2.5";
"10208"="2.8";
"10209"="3.2";
"10210"="3.5";
"10211"="3.5";
"10212"="4.0";
"10213"="4.5";
"10214"="4.5";
"10215"="5.0";
"10216"="5.6";
"10217"="6.3";
"10218"="6.7";
"10219"="7.1";
"10220"="8.0";
"10221"="9.0";
"10222"="9.5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="One-Shot AF";
"10250"="AI Servo AF";
"10251"="AI Fokus AF";
"10252"="Manuelle Fokussierung";
"10253"="Einzel-AF";
"10254"="Reihen-AF";
"10255"="Manuelle Scharfeinstellung";
"10256"="Schwenkfokus";
"10257"="One-Shot AF / Einzel-AF";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="Integralmessung";
"10297"="Spotmessung";
"10298"="Mittelbildung";
"10299"="Mehrfeldmessung";
"10300"="Selektivmessung";
"10301"="Integralmessung";
"10302"="Automatisch";
"10303"="Tageslicht";
"10304"="Bewölkt";
"10305"="Kunstlicht";
"10306"="Leuchtstoff";
"10307"="Blitz";
"10308"="Man. Weißabgl";
"10309"="Schwarzweiß";
"10310"="Schatten";
"10311"="Farbtemperatur";
"10312"="PCset1";
"10313"="PCset2";
"10314"="PCset3";
"10315"="PCset4";
"10316"="PCset5";
"10317"="Leuchtstoff H";
"10318"="Benutzerdefiniert1";
"10319"="Benutzerdefiniert2";
"10320"="Aus";
"10321"="Auto";
"10322"="Ein";
"10323"="Auto";
"10324"="Langzeitsynchronisation";
"10325"="Auto";
"10326"="Ein";
"10327"="Groß";
"10328"="Mittel";
"10329"="Klein";
"10330"="Mittel2";
"10331"="Mittel1";
"10332"="Mittel3";
"10333"="Economy (ökonomisch)";
"10334"="Normal";
"10335"="Fein";
"10336"="RAW";
"10337"="Superfein";
"10338"="Manuelle Auswahl - Mitte";
"10339"="Keine Auswahl";
"10340"="Automatische Auswahl";
"10341"="Manuelle Auswahl - Rechts";
"10342"="Manuelle Auswahl - Mitte";
"10343"="Manuelle Auswahl - Links";
"10344"="Aus";
"10345"="Ein";
"10346"="Normal";
"10347"="Kontrast  Niedrig";
"10348"="Kontrast  Mäßig";
"10349"="Kontrast  Hoch";
"10350"="Kontrast  Mittel";
"10351"="Kontrast  Standard";
"10352"="Schärfe  Niedrig";
"10353"="Schärfe  Mäßig";
"10354"="Schärfe  Hoch";
"10355"="Schärfe  Mittel";
"10356"="Schärfe  Standard";
"10357"="Farbsättigung  Niedrig";
"10358"="Farbsättigung  Mäßig";
"10359"="Farbsättigung  Hoch";
"10360"="Farbsättigung  Mittel";
"10361"="Farbsättigung  Standard";
"10362"="Einzelaufnahme";
"10363"="Reihenbild-Aufnahme";
"10364"="Selbstauslöser-Betrieb";
"10365"="Filmaufnahme";
"10366"="Reihenaufnahme(Priorität Verschlussgeschwindigkeit)";
"10367"="Reihenaufnahme mit geringer Geschwindigkeit";
"10368"="Reihenaufnahme mit hoher Geschwindigkeit";
"10369"="Geräuschlose Einzelaufnahme";
"10370"="Breite";
"10371"="Länge";
"10372"="Höhe";
"10373"="Geographisches Koordinatensystem";
"10374"="AUS";
"10375"="EIN";
"10376"="Aus";
"10377"="Ein";
"10378"="Farbtonkurve  Standard";
"10379"="Farbtonkurve  Manuelle Einstellung";
"10380"="Farbtonkurve  Individuelle Einstellungen";
"10381"="Farbtonkurve  TWK 1";
"10382"="Farbtonkurve  TWK 2                  ";
"10383"="Farbtonkurve  TWK 3";
"10384"="Farbtonkurve  Individuelle Einstellungen";
"10385"="Schärfentiefe  0";
"10386"="Schärfentiefe  1";
"10387"="Schärfentiefe  2";
"10388"="Schärfentiefe  3";
"10389"="Schärfentiefe  4";
"10390"="Schärfentiefe  5";
"10391"="Schärfe  0";
"10392"="Schärfe  1";
"10393"="Schärfe  2";
"10394"="Schärfe  3";
"10395"="Schärfe  4";
"10396"="Schärfe  5";
"10397"="Scharfstellung auf Ziel  Grob";
"10398"="Scharfstellung auf Ziel  Mittelgrob";
"10399"="Scharfstellung auf Ziel  Standard";
"10400"="Scharfstellung auf Ziel  Mittelfein";
"10401"="Scharfstellung auf Ziel  Fein";
"10402"="    0:Aus";
"10403"="    1:Ein";
"10404"="    0:AF/AE-Speicherung";
"10405"="    1:AE-Speicherung/AF";
"10406"="    2:AF/AF gespeichert";
"10407"="    3:AE+Auslöser/AE+AF";
"10408"="    0:Ausgeschaltet";
"10409"="    1:Eingeschaltet";
"10410"="    0:1/2-Stufe";
"10411"="    1:1/3-Stufe";
"10412"="    0:Ein(automatisch)";
"10413"="    1:Aus";
"10414"="    0:Messlicht/Zündung";
"10415"="    1:Kein Messlicht/Zündung";
"10416"="    2:Nur ext. Messl./Zündung";
"10417"="    3:Messlicht/keine Zündung";
"10418"="    0:Automatisch";
"10419"="    1:1/200(fest)";
"10420"="    0:0 => - => +/Aktiviert";
"10421"="    1:0 => - => +/Deaktiviert";
"10422"="    2:- => 0 => +/Aktiviert";
"10423"="    3:- => 0 => +/Deaktiviert";
"10424"="    0:Synchronisation auf den ersten Verschlussvorhang";
"10425"="    1:Synchronisation auf den zweiten Verschlussvorhang";
"10426"="    0:AF Stopp";
"10427"="    1:AF Start";
"10428"="    2:AE-Speicherung bei der Messung";
"10429"="    0:Eingeschaltet";
"10430"="    1:Ausgeschaltet";
"10431"="    0:Grundeinstellung";
"10432"="    1:Vorhergehende Einstellung(Grundeinstellung nach Abschaltung Kamera)";
"10433"="    2:Vorhergehende Einstellung";
"10434"="    0:Standard";
"10435"="    1:Bildqualität ändern";
"10436"="    2:Filmempfindlichkeit (ISO) ändern";
"10437"="    3:Parameter ändern";
"10438"="    0:Ausgeschaltet";
"10439"="    1:Eingeschaltet";
"10440"="    0:Ein";
"10441"="    1:Aus";
"10442"="    0:Ohne Speicherkarte möglich";
"10443"="    1:Nicht möglich";
"10444"="    0:[N] Ec-N,R";
"10445"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0:Keine Sucheranzeige";
"10447"="    1:Sucheranzeige ein";
"10448"="    0:Ohne Speicherkarte möglich";
"10449"="    1:Nicht möglich";
"10450"="    0:Standard-ISO";
"10451"="    1:Erweiterte Empfindlichkeit";
"10452"="    0:AF/AE-Speicherung";
"10453"="    1:AE-Speicherung/AF";
"10454"="    2:AF/AF-Speicherung, keine AE-Speicherung";
"10455"="    3:AE/AF-Speicherung, Keine AE-Speicherung";
"10456"="    0:Tv-Wert:Zentr. Einstellrad, Av-Wert:Daumenrad";
"10457"="    1:Tv-Wert:Daumenrad, Av-Wert:Zentr. Einstellrad";
"10458"="    2:Tv-Wert:Zentr. Einstellrad, Av-Wert:Daumenrad, Av-Wert kann bei abgenommenem Objektiv eingestellt werden";
"10459"="    3:Tv-Wert:Daumenrad, Av-Wert:Zentr. Einstellrad, Av-Wert kann bei abgenommenem Objektiv eingestellt werden";
"10460"="    0:1/3-Blende, 1/3-Blendenkp.";
"10461"="    1:1-Blende, 1/3-Blendenkp.";
"10462"="    2:1/2-Blende, 1/2-Blendenkp.";
"10463"="    0:Einsch. nach One-Shot AF";
"10464"="    1:Aussch. nach One-Shot AF";
"10465"="    2:Immer ausgeschaltet";
"10466"="    0:Verbl. Aufn./Dateinr.";
"10467"="    1:ISO/Verbl. Aufnahmen";
"10468"="    2:ISO/Dateinr.";
"10469"="    3:Aufnahmen in Ordner/Verbleibende Aufnahmen";
"10470"="    0:0,-,+/Autom. Abschaltung";
"10471"="    1:0,-,+/Keine Abschaltung";
"10472"="    2:-,0,+/Autom. Abschaltung";
"10473"="    3:-,0,+/Keine Abschaltung";
"10474"="    0:Ein";
"10475"="    1:Aus";
"10476"="    2:Ein ohne Aufleuchten";
"10477"="    3:Heller";
"10478"="    0:Auswahltaste AF-Messfeld + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10479"="    1:Belichtungskorrekturtaste + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10480"="    2:Nur Daumenrad (horizontal), Hilfstaste + Betätigung zentr. Einstellrad (vertikal)";
"10481"="    3:FE-Speichertaste + Betätigung zentr. Einstellrad (horizontal)/Daumenrad (vertikal)";
"10482"="    0:Ausgeschaltet";
"10483"="    1:Eingeschaltet";
"10484"="    0:45/Mittiges AF-Messfeld";
"10485"="    1:11/Aktives AF-Messfeld";
"10486"="    2:11/Mittiges AF-Messfeld";
"10487"="    3:9/Aktives AF-Messfeld";
"10488"="    0:Eingeschaltet";
"10489"="    1:Ausgeschaltet";
"10490"="    0:Synchronisation auf den ersten Verschlussvorhang";
"10491"="    1:Synchronisation auf den zweiten Verschlussvorhang";
"10492"="    0:Ausgeschaltet";
"10493"="    1:Eingeschaltet";
"10494"="    0:Einzelnes AF-Messfeld";
"10495"="    1:Ausweiten (insg. 7 AF-Messfelder)";
"10496"="    2:Autom. Ausweitung (max.13)";
"10497"="    0:Hilfstaste + AF-Messfeldauswahltaste";
"10498"="    1:Nur mit Hilfstaste umschalten";
"10499"="    2:Nur umschalten, wenn Hilfstaste gedrückt ist";
"10500"="    0:AF Stopp";
"10501"="    1:AF Start";
"10502"="    2:AE-Sperre bei aktiver Messung";
"10503"="    3:AF-Messfeld:M -> Auto/Auto -> Ctr.";
"10504"="    4:AF-Modus: ONE SHOT <-> AI SERVO";
"10505"="    5:Start Bildstabilisierung";
"10506"="    0:Standard";
"10507"="    1:Langsam";
"10508"="    2:Etwas langsam";
"10509"="    3:etwas schnell";
"10510"="    4:Schnell";
"10511"="Auto";
"10512"="Kein";
"10513"="x 2";
"10514"="x 4";
"10515"="Ein";
"10516"="Aus";
"10517"="Eingebauter Blitz";
"10518"="Externer E-TTL";
"10519"="Externer A-TTL";
"10520"="Synchronisation auf den ersten Verschlussvorhang";
"10521"="Synchronisation auf den zweiten Verschlussvorhang";
"10522"="Hi-Speed";
"10523"="[ Rechts ]";
"10524"="[ Mitte ]";
"10525"="[ Rechts Mitte ]";
"10526"="[ Links ]";
"10527"="[ Links Rechts ]";
"10528"="[ Links Mitte ]";
"10529"="[ Links Mitte Rechts ]";
"10530"="%m/%d/%y %H:%M:%S";
"10531"="mm";
"10532"="KB";
"10533"="(%d K)";
"10534"="Aus";
"10535"="Kräftig";
"10536"="Neutral";
"10537"="Gering schärfen";
"10538"="Sepia";
"10539"="Schwarzweiß";
"10540"="Benutzerdefiniert";
"10541"="Makro";
"10542"="Einfangen";
"10543"="Panorama";
"10544"="Aus";
"10545"="Ein 1";
"10546"="Ein 2";
"10547"="Ein";
"10548"="Automatisch";
"10549"="Kontrast      -2";
"10550"="Kontrast      -1";
"10551"="Kontrast       0";
"10552"="Kontrast      +1";
"10553"="Kontrast      +2";
"10554"="Farbton       -2";
"10555"="Farbton       -1";
"10556"="Farbton        0";
"10557"="Farbton       +1";
"10558"="Farbton       +2";
"10559"="Filtereffekt         Kein";
"10560"="Filtereffekt         Gelb";
"10561"="Filtereffekt         Orange";
"10562"="Filtereffekt         Rot";
"10563"="Filtereffekt         Grün";
"10564"="Monochr.Effekt  Kein";
"10565"="Monochr.Effekt  Sepia";
"10566"="Monochr.Effekt  Blau";
"10567"="Monochr.Effekt  Violett";
"10568"="Monochr.Effekt  Grün";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="Farbraum      sRGB";
"10572"="Farbraum       Adobe RGB";
"10573"="1Standard";
"10574"="2Portrait";
"10575"="3hohe Sätt.";
"10576"="4Adobe RGB";
"10577"="5ger.Sätt.";
"10578"="6CM Einst.1";
"10579"="7CM Einst.2";
"10580"="---------";
"10581"="Groß";
"10582"="Mittel1";
"10583"="Mittel2";
"10584"="Klein";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="Bildstil";
"10594"="Schärfe";
"10595"="Kontrast";
"10596"="Farbsättigung";
"10597"="Farbton";
"10598"="Filtereffekt";
"10599"="Monochr.Effekt";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N :Kein";
"10613"="Ye:Gelb";
"10614"="Or:Orange";
"10615"="R :Rot";
"10616"="G :Grün";
"10617"="S :Sepia";
"10618"="B :Blau";
"10619"="P :Violett";
"10620"="Standard";
"10621"="Porträt";
"10622"="Landschaft";
"10623"="Neutral";
"10624"="Natürlich";
"10625"="Monochrom";
"10626"="Anw. Def. 1";
"10627"="Anw. Def. 2";
"10628"="Anw. Def. 3";
"10629"="SRAW";
"10630"="Datum(UTC)";
"10631"="Satellitensignalstatus";
"10632"="OK";
"10633"="NG";
"10634"="Rauschreduzierung bei Langzeitbelichtung";
"10635"="High ISO Rauschreduzierung";
"10636"="Tonwert Priorität";
"10637"="0:Aus";
"10638"="1:Automatisch";
"10639"="2:Ein";
"10640"="0:Aus";
"10641"="1:Ein";
"10642"="0:Nicht möglich";
"10643"="1:Möglich";
"10644"="Externer TTL";
"10645"="Automatische externe flitslichtmeting";
"10646"="Handmatige externe flitslichtmeting";
"10647"="Manuelles Blitzen";
"10648"="Autor";
"10649"="Copyright-Vermerk";
"10650"="Automatische Belichtungsoptimierung";
"10651"="0:Standard";
"10652"="1:Gering";
"10653"="2:Stark";
"10654"="3:Ausgeschaltet";
"10655"="0:Standard";
"10656"="1:Gering";
"10657"="2:Stark";
"10658"="3:Ausgeschaltet";
"10659"="Firmware";
"10660"="AE-Speicherung";
"10661"="AUS";
"10662"="EIN";
"10663"="Automatische Filmempfindlichkeit (ISO)";
"10664"="AUS";
"10665"="EIN";
"10666"="FE-Blitzbelichtungsspeicherung";
"10667"="AUS";
"10668"="EIN";
"10669"="Randlichtkorrektur";
"10670"="Deaktivieren";
"10671"="Aktivieren";
"10672"="Staublöschungsdaten";
"10673"="Nein";
"10674"="Ja";
"10675"="Livebild-Aufnahme";
"10676"="AUS";
"10677"="EIN";
"10678"="E-TTL II Blitzmessung";
"10679"="Mehrfeld-Blitzmessung";
"10680"="Integral-Blitzmessung";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="Kreativ-Automatik";
"10685"="Foto in Movie";
"10686"="AE-Feinabstimmung";
"10687"="Blitzbelicht.-Feinabstimmung";
"10688"="AF-Bereich-Auswahlmodus";
"10689"="Manuelle  Wahl";
"10690"="Manuelle  Wahl:Spot-AF";
"10691"="Manuelle  Wahl:AF-Feld Ausweitung";
"10692"="Manuelle  Wahl:AF-Messfeldwahl in Zone";
"10693"="Automatische Wahl";
"10694"="Movie-Schnitt";
"10695"="Umgebung";
"10696"="Standardeinstell.";
"10697"="Lebendig";
"10698"="Warm";
"10699"="Weich";
"10700"="Kalt";
"10701"="Kräftig";
"10702"="Heller";
"10703"="Dunkler";
"10704"="Monochrom";
"10705"="Effekt";
"10706"="Stark";
"10707"="Standard";
"10708"="Schwach";
"10709"="Schwach";
"10710"="Mittel";
"10711"="Stark";
"10712"="Sepia";
"10713"="S/W";
"10714"="Blau";
"10715"="Beleuchtung oder Motiv";
"10716"="Standardeinstell.";
"10717"="Tageslicht";
"10718"="Schatten";
"10719"="Wolkig";
"10720"="Kunstlicht";
"10721"="Leuchtstofflampe";
"10722"="Abendlicht";
"10723"="RAW-Bildbearbeitung";
"10724"="Verzeichnungskorrektur";
"10725"="Chromat. Aberrationskorrektur";
"10726"="Größe ändern";
"10727"="Kreativfilter";
"10728"="Körnigkeit S/W";
"10729"="Weichzeichner";
"10730"="Spielzeugkamera-Effekt";
"10731"="Miniatureffekt";
"10732"="Kreativfilter-Effekteinstellung";
"10733"="Kontrast:Standard";
"10734"="Kontrast:Schwach";
"10735"="Kontrast:Stark";
"10736"="Farbton:Standard";
"10737"="Farbton:Kalt";
"10738"="Farbton:Warm";
"10739"="Weichzeichner:Standard";
"10740"="Weichzeichner:Schwach";
"10741"="Weichzeichner:Stark";
"10742"="Seitenverhältnis";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="Movie-Belicht.";
"10748"="Automatisch";
"10749"="Manuell";
"10750"="Vid.-Schnapps.";
"10751"="Videolicht";
"10752"="Manuell EIN";
"10753"="Auto EIN";
"10754"="Auto";
"10755"="Fischaugeneffekt";
"10756"="Effekt:Standard";
"10757"="Effekt:Gering";
"10758"="Effekt:Stark";
"10759"="Standard";
"10760"="Gering";
"10761"="Stark";
"10762"="Ausgeschaltet";
"10763"="Autom. Motiverkennung";
"10764"="HDR-Aufnahme";
"10765"="Aktivieren";
"10766"="Deaktivieren";
"10767"="Dynamikbereich einstellen";
"10768"="Automatisch";
"10769"="HDR-Effekt";
"10770"="Natürlich";
"10771"="Gemälde";
"10772"="Gemälde satt";
"10773"="Ölgemälde";
"10774"="Prägung";
"10775"="Automatischer Bildabgleich";
"10776"="Aktivieren";
"10777"="Deaktivieren";
"10778"="Mehrfachbelichtung";
"10779"="Aktivieren";
"10780"="Deaktivieren";
"10781"="Mehrfachbelichtungssteuerung";
"10782"="Additiv";
"10783"="Durchschnitt";
"10784"="Hell(Vergleichend)";
"10785"="Dunkel(Vergleichend)";
"10786"="Anzahl von Belichtungen";
"10787"="AF-Erweiterung:oben/unten/links/rechts";
"10788"="AF-Erweiterung:Umgebung";
"10789"="Movie-Qualität";
"10790"="Hohe Kompression(Interframe, IPB)";
"10791"="Geringe Kompression(Intraframe, ALL-I)";
"10792"="Standard";
"10793"="Gering";
"10794"="Stark";
"10795"="Ausgeschaltet";
"10796"="Nicht möglich";
"10797"="Möglich";
"10798"="Aus";
"10799"="Automatisch";
"10800"="Ein";
"10801"="Leise Einzelaufnahme";
"10802"="Leise Reihenaufnahme";
"10803"="1.Aufn.leise";
"10804"="14B/s Super-Highspeed";
"10805"="AF-Konfigurationswerkzeug";
"10806"="AI Servo Reaktion";
"10807"="Nachführ Beschl/Verzög";
"10808"="AF-Feld-Nachführung";
"10809"="Einzelgruppensteuerung";
"10810"="Synchronisation 1. Verschluss";
"10811"="Synchronisation 2. Verschluss";
"10812"="Hi-Speed-Synchronisation";
"10813"="Nachtaufn.modus o. Stativ";
"10814"="HDR-Gegenlicht-Modus";
"10815"="Movie-Servo-AF";
"10816"="Aktivieren";
"10817"="Deaktivieren";
"10818"="Kontinuierl.AF";
"10819"="Aktivieren";
"10820"="Deaktivieren";
"10821"="Gesichtserken. + Verfolg. AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="Multi-Shot-Rauschreduz.";
"10825"="Ölgemälde-Effekt";
"10826"="Effekt:Standard";
"10827"="Effekt:Gering";
"10828"="Effekt:Hoch";
"10829"="Aquarell-Effekt";
"10830"="Farbdichte: Standard";
"10831"="Farbdichte: Niedrig";
"10832"="Farbdichte: Hoch";
"10833"="Servo-AF";
"10834"="Canon Log";
"10835"="Ein";
"10836"="Aus";
"10837"="Schärfe";
"10838"="Farbsättigung";
"10839"="Farbton";
"10840"="Movie-Aufteilungskennzeichen";
"10841"="Vorhanden";
"10842"="Kompressionsformat";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="Aufnahmezeit";
"10846"="%d.%d Sekunden";
"10847"="Bildfrequenz";
"10848"="Super 35 mm Crop";
"10849"="Farbton der Beleuchtung";
"10850"="Ausschnitt";
"10851"="Kalt";
"10852"="Leicht kalt";
"10853"="Standard";
"10854"="Leicht warm";
"10855"="Warm";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="Kinder";
"10860"="Speisen";
"10861"="Kerzenlicht";
"10862"="Miniatureffekt-Movie";
"10863"="Externer Blitz";
"10864"="TTL-Blitzmessung";
"10865"="A-TTL-Blitzmessung";
"10866"="E-TTL-Blitzmessung";
"10867"="Automatische Blitzmessung";
"10868"="Manuelle Blitzmessung";
"10869"="Live-Modus mit Gesicht";
"10870"="Man.:AF-Messfeldw in groß. Zone";
"10871"="Anti-Flacker-Aufn";
"10872"="Deaktivieren";
"10873"="Aktivieren";
"10874"="Aktivieren(Korrekturdaten nicht verfügbar)";
"10875"="Bearb. (ALL-I)";
"10876"="Standard (IPB)";
"10877"="Light (IPB)";
"10878"="Nachtporträt";
"10879"="Kreativassistent";
"10880"="HDR";
"10881"="Einzelfeld AF";
"10882"="Hybrid Auto";
"10883"="Filmtageb.";
"10884"="HDR-Movie-Aufnahme";
"10885"="Auto: Priorität Umgeb.";
"10886"="Auto: Priorität Weiß";
"10887"="Feindetail";
"10888"="Stärke";
"10889"="Feinheit";
"10890"="Schwelle";
"10891"="Zeitraffer-Movie";
"10892"="Ausschn./Seitenverh.";
"10893"="1,3x (Ausschnitt)";
"10894"="1,6x (Ausschnitt)";
"10895"="Selbstporträt";
"10896"="HDR markant";
"10897"="HDR gesättigt";
"10898"="HDR Prägung";
"10899"="HDR Standard";
"10900"="Traum";
"10901"="Alte Spielfilme";
"10902"="Erinnerung";
"10903"="Klassisches Schwarzweiß";
"10904"="Miniatureffekt-Movie";
"10905"="Beugungskorrektur";
"10906"="Aktivieren";
"10907"="Deaktivier.";
"10908"="Dig. Objektivoptimierung";
"10909"="Einzelbild erfassen";
"10910"="Leise Reihen.schnell";
"10911"="Leise Reihen.langs.";
